/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Zrušit";

/* NSButton (Duplicate) : <title:Duplicate> (oid:29) */
"Duplicate" = "Duplikovat";

/* NSTextField (Duplicate File) : <title:Duplicate File> (oid:11) */
"Duplicate File" = "Duplikovat soubor";

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "Upravit";

/* NSTextField (Enter the name for the new file:) : <title:Enter the name for the new file:> (oid:14) */
"Enter the name for the new file:" = "Zadejte jméno nového souboru:";
